/* No comment provided by engineer. */
"Way to go!" = "Gut gemacht!";

/* No comment provided by engineer. */
"You've reached your goal of %@ steps." = "Du hast dein Ziel von %@ Schritten erreicht.";
